Repository: Alexsussa/AIDM
Catalog: translations/*/*.po
Languages: pt_br

source: About
pt_br: Sobre

source: About AIDM Ctrl+S
pt_br: Sobre AIDM Ctrl+S

source: Choose an AppImage app
pt_br: Selecione um aplicativo AppImage

source: Choose an image file
pt_br: Selecione um arquivo de imagem

source: Create Desktop AppImage shortcut
pt_br: Criar atalho para o Desktop

source: Create shortcut
pt_br: Criar atalho

source: Description:
pt_br: Descrição:

source: Logo
pt_br: Logotipo

source: Name:
pt_br: Nome:

source: Select an AppImage
pt_br: Selecione um AppImage

source: Select an AppImage app by clicking the button
pt_br: Selecione um aplicativo AppImage clicando no botão

source: Select an app logo by clicking the button
pt_br: Selecione um logotipo clicando no botão

source: Select an image
pt_br: Selecione um a imagem

source: Set a shortcut description
pt_br: Defina uma descrição para o atalho

source: Set a shortcut name
pt_br: Defina um nome para o atalho

source: about
pt_br: sobre

source: version 0.1
pt_br: Versão 0.1
